Repository: MicroWorldwide/DutchPIPE
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: DutchPIPE - PHP/AJAX Interactive Virtual Environments on Websites
nl_nl: DutchPIPE - PHP/AJAX interactieve virtuele omgevingen op websites

source: DutchPIPE, A Dutchman's Persistant Interactive Page Environments, PHP, AJAX, DOM, DHTML, PHP5, PHP 5, Virtual, Multi User, Object Oriented, Persistent State, Lennert Stock, Shoutbox
nl_nl: DutchPIPE, A Dutchman's Persistant Interactive Page Environments, PHP, AJAX, DOM, DHTML, PHP5, PHP 5, Virtueel, Multi User, Object Ge&#335;rienteerd, Persistent State, Lennert Stock, Shoutbox

source: DutchPIPE stands for a Dutchman's Persistant Interactive Page Environments. With DutchPIPE, each page becomes an abstracted environment or location where visitors and other items on the page are visualized. This status is retained as visitors move around. A whole lot of real-time interaction is possible. DutchPIPE uses AJAX/DOM/PHP.
nl_nl: DutchPIPE staat voor Dutchman's Persistant Interactive Page Environments. Met DutchPIPE wordt iedere pagina een abstracte omgeving of locatie waar bezoekers en andere objecten op de pagina gevisualiseerd worden. De status blijft bewaard terwijl bezoekers zich in te site bewegen. Er is veel real-time interactie mogelijk. DutchPIPE gebruikt AJAX/DOM/PHP.

source: Your browser must have JavaScript enabled in order to view this page.<br />
nl_nl: Uw browser moet Javascript aan hebben staan om deze pagina te bezichtigen.<br />

source: Go to Top
nl_nl: Naar boven

source: Input Field Options
nl_nl: Invoerveldopties

source: Close Input Field
nl_nl: Sluit invoerveld
