Repository: MicroWorldwide/DutchPIPE
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: shop.html
nl_nl: nl/shop.html

source: /^(.+)\swith\s(.+)$/
nl_nl: /^(.+)\smet\s(.+)$/

source: This system is used to filter software robots from registrations submitted by individuals. If you are unable to validate the above code, please <a href="mailto:registration@dutchpipe.org">mail us</a> to complete registration.
nl_nl: Dit system heeft als doel softwarerobots te onderscheiden van echte mensen die zich proberen te registreren. Als het niet lukt om bovenstaande code te valideren, <a href="mailto:registration@dutchpipe.org">e-mail ons</a> dan om het registratieproces te voltooien.

source: You don't have a %s<br />
nl_nl: Je hebt geen %s.<br />

source: <p align="justify">You're inside the house. It looks cosy and warm.</p><p align="justify">The exit leads <a href="%s">outside</a> to the alley.</p>
nl_nl: <p align="justify">Je bent in het huis. Het is er gezellig en warm.</p><p align="justify">De uitgang leidt naar <a href="%s">buiten</a> naar de steeg.</p>

source: avatar & other settings
nl_nl: avatar & overige instelligen

source: settings#config
nl_nl: instellingen#config

source: The image was too large. The maximum file size is %d bytes.
nl_nl: Het bestand was te groot. De maximale omvang is %d bytes.

source: You are in the store of the shop. You can leave <a href="%s">west</a> to the shop.<br />
nl_nl: Je bent in het magazijn van de winkel. Je kan vertrekken naar het <a href="%s">westen</a> naar de winkel.<br />

source: The DutchPIPE server is down
nl_nl: De DutchPIPE server is onbereikbaar

source: What? Enter <tt>help</tt> for a list of commands.<br />
nl_nl: Wat? Typ <tt>help</tt> voor een lijst van commando's.<br />

source: barkeeper
nl_nl: barman

source: the barkeeper
nl_nl: de barman

source: a barkeeper
nl_nl: een barman

source: The barkeeper is serving free beer!<br />
nl_nl: De barman geeft gratis rondjes bier!<br />

source: The barkeeper says: Today free beer for everybody!<br />
nl_nl: De barman zegt: Vandaag gratis bier voor iedereen!<br />

source: The barkeeper hiccups.<br />
nl_nl: De barman hikt.<br />

source: The barkeeper drinks a cool, fresh beer.<br />
nl_nl: De barman drinkt een koud, vers getapt biertje.<br />

source: The barkeeper says: Hello there.<br />
nl_nl: De barman zegt: Hee, hallo.<br />

source: The barkeeper stumbles, seems to fall, but takes a step and recovers.<br />
nl_nl: De barman wankelt, lijkt te vallen, maar neemt een stap en blijft op de been.<br />

source: The barkeeper says: Why don't you have a beer with me?<br />
nl_nl: De barman zegt: Biertje?<br />

source: shout
nl_nl: schreeuw

source: Today free beer in the bar for everyone!
nl_nl: Vandaag gratis bier in de bar voor iedereen!

source: glass
nl_nl: glas

source: The barkeeper notices the empty beer glass and carries it away.<br />
nl_nl: De barman merkt het lege glas op en neemt het weg.<br />

source: The barkeeper notices the empty beer glasses and carries them away.<br />
nl_nl: De barman merkt de lege glazen op en neemt ze weg.<br />

source: beer#cool beer#fresh beer#cool fresh beer#cool,fresh beer#cool, fresh beer#glass
nl_nl: bier#biertje#koud biertje#vers biertje#koud vers biertje#vers getapt biertje#glas#bierglas

source: cool, fresh beer
nl_nl: koud, vers getapt biertje

source: the cool, fresh beer
nl_nl: het koude, vers getapte biertje

source: a cool, fresh beer
nl_nl: een koud, vers getapt biertje

source: A cool, fresh beer.<br />
nl_nl: Een koud, vers getapt biertje

source: glass#beer glass#empty glass#empty beer glass
nl_nl: glas#bierglas#leeg glas#leeg bierglas#lege glas#lege bierglas

source: empty beer glass
nl_nl: leeg bierglas

source: the empty beer glass
nl_nl: het lege bierglas

source: an empty beer glass
nl_nl: een leeg bierglas

source: An empty beer glass.<br />
nl_nl: Een leeg bierglas.<br />

source: The barkeeper serves a new beer. Be quick and get your free beer before it's gone!<br />
nl_nl: De barman geeft een vers getapt biertje weg. Wees er snel bij want het gratis bier is zo weg!<br />

source: The barkeeper serves some new beers. Be quick and get your free beer before it's gone!<br />
nl_nl: De barman geeft wat vers getapt biertjes weg. Wees er snel bij want het gratis bier is zo weg!<br />

source: beer
nl_nl: bier

source: get
nl_nl: pak

source: all
nl_nl: alles

source: drop
nl_nl: neerleggen

source: drunk#man
nl_nl: man

source: drunk man
nl_nl: dronken man

source: the drunk man
nl_nl: de dronken man

source: a drunk man
nl_nl: een dronken man

source: A drunk man. He looks thirsty.<br />
nl_nl: Een dronken man. Hij ziet er dorstig uit.<br />

source: The drunk man says: *hIc* hEelLo thERe! *BuUrp*<br />
nl_nl: De dronken man zegt: *hIk* hAalLo dAAr! *BuUrp*<br />

source: The drunk man says: whAaaT I *HiC* NEed iS a dRInK!<br />
nl_nl: De dronken man zegt: wAaaT iK *HiK* NOdiG heB is dRAnK!<br />

source: The drunk man says: raaAAaH!<br />
nl_nl: De dronken man zegt: raaAAaH!<br />

source: key
nl_nl: sleutel

source: golden key
nl_nl: gouden sleutel

source: the golden key
nl_nl: de gouden sleutel

source: a golden key
nl_nl: een gouden sleutel

source: A golden key.<br />You wonder what it can unlock...
nl_nl: Een gouden sleutel.<br />Je vraagt je af wat je ermee open kunt maken...

source: drink beer
nl_nl: drink bier

source: say thAT'S muCH *Hic* BEtTer!
nl_nl: zeg dAT Is veEL *Hik* BEter!

source: say pErhAPs yOU hAvE a *BuUURp* USe foR thIS?
nl_nl: zeg kAn jE dIt MIscHien *BuUURp* geBRuiKen?

source: drop golden key
nl_nl: neerleggen gouden sleutel

source: say tHanX *bUUrp* bUu-UUUt I doN'T NEed tHaT! *hIC*
nl_nl: zeg bEdanKt *bUUrp* mAa-AAAr dAT HeB iK niET NoDIg! *hIK*

source: give %s to %s
nl_nl: geef %s aan %s

source: mobile#npc#mobile npc
nl_nl: mobiel#npc#mobiele npc

source: mobile NPC
nl_nl: mobiele NPC

source: the mobile NPC
nl_nl: de mobiele NPC

source: a mobile NPC
nl_nl: een mobiele NPC

source: A mobile computer generated character that runs around the website.<br />
nl_nl: Een mobiel door de computer gemaakt karakter die door de site wandelt.<br />

source: kick
nl_nl: schop

source: admin
nl_nl: beheer

source: silence
nl_nl: stil maken

source: The mobile NPC says: This is sooo depressing.<br />
nl_nl: De mobiele NPC zegt: Ik krijg hier een spontane depressie van.<br />

source: The mobile NPC says: How boring.<br />
nl_nl: De mobiele NPC zegt: Gaaaaap...<br />

source: The mobile NPC says: Oh this is so exciting.<br />
nl_nl: De mobiele NPC zegt: Oh is het niet geweldig allemaal?<br />

source: drop glass
nl_nl: neerleggen glas

source: glass 4
nl_nl: glas 4

source: say What a mess, and who has to clean it up? Yes...
nl_nl: zeg Wat een rommel! En wie moet het weer opruimen? Ja...

source: get glass
nl_nl: pak glas

source: login
nl_nl: inloggen

source: Kick who?<br />
nl_nl: Schop wie?<br />

source: %s is not here.<br />
nl_nl: %s is hier niet aanwezig.<br />

source: You give %s a good hard kick!<br />
nl_nl: Je geeft %s een goede harde schop!<br />

source: %s gives %s a good hard kick!<br />
nl_nl: %s geeft %s een goede harde schop!<br />

source: %s gives you a good hard kick!<br/>
nl_nl: %s geeft je een goede harde schop!<br />

source: *KICK*
nl_nl: *SCHOP*

source: say Oh, ok, I know when I'm not wanted.
nl_nl: zeg Oh, ok dan, dan ga ik toch lekker weg.

source: Silence who?<br />
nl_nl: Wie wil je stilmaken?<br />

source: You silence %s.<br />
nl_nl: Je maakt %s stil.<br />

source: %s silences %s.<br />
nl_nl: %s maakt %s stil.<br />

source: %s silences you.<br/>
nl_nl: %s maakt je stil.<br />

source: You allow %s to talk again.<br />
nl_nl: Je staat %s toe weer te praten.<br />

source: %s allows %s to talk again.<br />
nl_nl: %s staat %s toe weer te praten.<br />

source: %s allows you to talk again.<br/>
nl_nl: %s staat je toe weer te praten.<br />

source: shopkeeper
nl_nl: verkoper

source: the shopkeeper
nl_nl: de verkoper

source: a shopkeeper
nl_nl: een verkoper

source: A shopkeeper selling and buying items.<br />
nl_nl: Een verkoper die dingen verkoopt en koopt.<br />

source: It is real money!
nl_nl: Het is echt geld!

source: small note
nl_nl: klein briefje

source: the small note
nl_nl: het kleine briefje

source: a small note
nl_nl: een klein briefje

source: note#paper note#small note#small paper note#small, paper note#a small note
nl_nl: briefje#klein briefje#een klein briefje#brief#kleine brief#een kleine brief

source: This is a small paper note. You can read it.<br />
nl_nl: Het is een klein briefje. Je kunt het lezen.<br />

source: read
nl_nl: lees

source: read me!
nl_nl: lees mij!

source: What do you want to read?<br />
nl_nl: Wat wil je lezen?<br />

source: Read WHAT?<br />
nl_nl: Lees WAT?<br />

source: Hello world.
nl_nl: Hoi pipeloi.

source: About DutchPIPE
nl_nl: Over DutchPIPE

source: flower#purple flower
nl_nl: bloem#paarse flower

source: purple flower
nl_nl: paarse bloem

source: the purple flower
nl_nl: de paarse bloem

source: a purple flower
nl_nl: een paarse bloem

source: It is the purple white flower of the Dutchman's Pipe.
nl_nl: Het is de paars-witte bloem van de Dutchman's Pipe.

source: In Front Of A House
nl_nl: Voor een huis

source: door#simple door
nl_nl: deur#simpele deur

source: A simple door. It is %s.
nl_nl: Een simpele deur. De deur is %s.

source: sw#square
nl_nl: zw#plein

source: The door of the house is locked.<br />
nl_nl: De deur van het huis is gesloten.<br />

source: The stone paved alley ends here in front of a large brick house.</p><p align="justify">To the <a href="%s">southwest</a> you see a square.
nl_nl: De geplaveide steeg eindigt hier voor een groot, stenen huis.</p><p align="justify">In het <a href="%s">zuidwesten</a> zie je een plein.

source: The stone paved alley ends here in front of a large brick house.</p><p align="justify">A door leads <a href="%s">inside</a>. To the <a href="%s">southwest</a> you see a square.
nl_nl: De geplaveide steeg eindigt hier voor een groot, stenen huis.</p><p align="justify">Een deur leidt naar <a href="%s">binnen</a>. In het <a href="%s">zuidwesten</a> zie je een plein.

source: unlock
nl_nl: open

source: lock
nl_nl: sluit

source: unlock door
nl_nl: open deur

source: n#house#enter house#inside#door#enter door
nl_nl: n#huis#betreed huis#binnen#deur#betreed deur

source: lock door
nl_nl: sluit deur

source: enter house
nl_nl: betreed huis

source: door
nl_nl: deur

source: door with key
nl_nl: deur met sleutel

source: door with silver key
nl_nl: deur met zilveren sleutel

source: Unlock what?
nl_nl: Open wat?

source: silver key
nl_nl: zilveren sleutel

source: You don't have the right key to unlock the door.<br />
nl_nl: Je hebt niet de juiste sleutel om de deur open te maken.<br />

source: The door is already unlocked.<br />
nl_nl: De deur is al open.<br />

source: You unlock the door with %s. You can now enter the building.<br />
nl_nl: Je opent de deur met %s. Je kunt het gebouw nu binnen gaan.<br />

source: %s unlocks the door.<br />
nl_nl: %s opent de deur.<br />

source: Lock what?
nl_nl: Sluit wat?

source: You don't have the right key to lock the door.<br />
nl_nl: Je hebt niet de juiste sleutel om de deur te sluiten.<br />

source: The door is already locked.<br />
nl_nl: De deur is al gesloten.<br />

source: You lock the door with %s.<br />
nl_nl: Je sluit de deur met %s.<br />

source: %s locks the door.<br />
nl_nl: %s sluit de deur.<br />

source: locked
nl_nl: gesloten

source: unlocked
nl_nl: geopend

source: A dark alley
nl_nl: Een donkere steeg

source: A Dark Alley
nl_nl: Een donkere steeg

source: <p align="justify">You are in a dark alley. Better get out of here quick.</p><p align="justify">To the <a href="%s">southeast</a> you see a square.</p>
nl_nl: <p align="justify">Je bent in een donkere steeg. Je kunt je maar beter uit de voeten maken.</p><p align="justify">In het <a href="%s">zuidoosten</a> zie je een plein.</p>

source: se
nl_nl: zo

source: square
nl_nl: plein

source: <p align="justify">This is Dutchy's Bar where they serve cold beer. Today all beer is free, so be sure and grab your beer before it's gone!</p><p align="justify">The exit to the <a href="%s">south</a> leads back to the village square.</p>
nl_nl: <p align="justify">Dit is Dutchy's Bar dat bekend staat om het koud geserveerde beer. Vandaag is het bier gratis, dus pak er één voordat het op is!</p><p align="justify">De uitgang naar het <a href="%s">zuiden</a> leidt terug naar het dorpsplein.</p>

source: s#square#out#exit#leave#leave bar
nl_nl: z#plein#uit#vertrek#vertrek uit bar

source: leave bar
nl_nl: vertrek uit bar

source: Legal Notices
nl_nl: Juridische kennisgevingen

source: This is an experiment with draggable objects.<br /> Try it for yourself!<br /> Others on the page see your movements.<br />
nl_nl: Dit is een experiment met sleepbare objecten.<br /> Probeer het zelf!<br /> Andere mensen op de pagina zullen je bewegingen zien.<br />

source: Free Movement Demo
nl_nl: Demo vrije beweging

source: Inside The House
nl_nl: In het huis

source: chest#wooden chest
nl_nl: kist#houten kist

source: A wooden chest. You wonder what's inside. It is %s.
nl_nl: Een houten kist. Je vraagt je af wat er in zit. De kist is %s.

source: s#alley#enter alley#door#enter door#out#exit#leave#leave house
nl_nl: z#steeg#betreed steeg#deur#betreed deur#uit#uitgang#vertrek#vertrek uit huis

source: leave house
nl_nl: vertrek uit huis

source: search
nl_nl: doorzoek

source: unlock chest
nl_nl: open kist

source: search chest
nl_nl: doorzoek kist

source: lock chest
nl_nl: sluit kist

source: <p align="justify">You're inside the house. It looks cosy and warm.</p><p align="justify">The door leading outside is locked.</p>
nl_nl: <p align="justify">Je bent in het huis. Het is er gezellig en warm.</p><p align="justify">De deur naar buiten is gesloten.</p>

source: <p align="justify">You're inside the house. It looks cosy and warm.</p><p align="justify">The exit leads <a href="%s">outside</a> to the alley.</p>
nl_nl: <p align="justify">Je bent in het huis. Het is er gezellig en warm.</p><p align="justify">De uitgang leidt naar <a href="%s">buiten</a> naar de steeg.</p>

source: /^(.+)[ ]+with[ ]+(.+)$/
nl_nl: /^(.+)[ ]+met[ ]+(.+)$/

source: ^(.+)[ ]+with[ ]+(.+)$
nl_nl: ^(.+)[ ]+met[ ]+(.+)$

source: Unlock what?<br />
nl_nl: Open wat?<br />

source: You don't have a %s.<br />
nl_nl: Je hebt geen %s.<br />

source: %s doesn't fit.<br />
nl_nl: %s past niet.<br />

source: You unlock the door with the silver key.<br />
nl_nl: Je sluit de deur met de zilveren sleutel.<br />

source: %s unlock the door.<br />
nl_nl: %s opent de deur.<br />

source: chest
nl_nl: kist

source: wooden chest
nl_nl: houten kist

source: You don't have the right key to unlock the wooden chest.<br />
nl_nl: Je hebt niet de juiste sleutel om de houten kist open te maken.<br />

source: The wooden chest is already unlocked.<br />
nl_nl: De houten kist is al open.<br />

source: You unlock the wooden chest with the golden key.<br />
nl_nl: Je opent de houten kist met de gouden sleutel.<br />

source: %s unlocks the wooden chest.<br />
nl_nl: %s opent de houten kist.<br />

source: You can't unlock that.<br />
nl_nl: Je kunt dit niet open maken.<br />

source: Lock what?<br />
nl_nl: Sluit wat?<br />

source: You lock the door with the silver key.<br />
nl_nl: Je sluit de deur met de zilveren sleutel.<br />

source: %s lock the door.<br />
nl_nl: %s sluit de deur.<br />

source: You don't have the right key to lock the wooden chest.<br />
nl_nl: Je hebt niet de juiste sleutel om de houten kist te sluiten.<br />

source: The wooden chest is already locked.<br />
nl_nl: De houten kist is al gesloten.<br />

source: You lock the wooden chest with the golden key.<br />
nl_nl: Je sluit de houten kist met de gouden sleutel.<br />

source: %s locks the wooden chest.<br />
nl_nl: %s sluit de houten kist.<br />

source: You can't lock that.<br />
nl_nl: Je kunt dit niet sluiten.<br />

source: chest#wooden chest#the chest#the wooden chest
nl_nl: kist#houten kist#de kist#de houten kist

source: The chest is closed and locked.<br />
nl_nl: De kist is dicht en zit op slot.<br />

source: You find nothing.<br />
nl_nl: Je vindt niks.<br />

source: You search the wooden chest and find some credits!<br />
nl_nl: Je doorzoekt de houten kist en vindt een aantal credits!<br />

source: %s searches the wooden chest and finds some credits!<br />
nl_nl: %s doorzoekt de houten kist en vindt een aantal credits!<br />

source: index.html
nl_nl: nl/index.html

source: about
nl_nl: over

source: Login/register
nl_nl: Inloggen/registreren

source: login.html
nl_nl: nl/login.html

source: A Small Shop
nl_nl: Een winkeltje

source: Small Shop
nl_nl: Een winkeltje

source: <p align="justify">You are in a small pawn shop where you can buy and sell things. Try this <a href="javascript:send_action2server('list')">list</a> to view all items for sale. Check out your <a href="javascript: send_action2server('inventory')">inventory</a> to see what you can sell.</p><p align="justify">An exit <a href="%s">west</a> leads back to the village square.</p>
nl_nl: <p align="justify">Je bent in een klein pandhuis waar je dingen kunt kopen en verkopen. Zie deze <a href="javascript:send_action2server('lijst')">lijst</a> om alles te zien wat te koop staat. Bekijk je <a href="javascript: send_action2server('bezit')">bezit</a> om te zien wwat je kunt verkopen.</p> <p align="justify">De uitgang <a href="%s">west</a> leidt terug naar het het dorpsplein.</p>

source: w#square#out#exit#leave#leave shop
nl_nl: w#plein#uit#vertrek#vertrek uit winkel#vertrek uit winkeltje

source: leave shop
nl_nl: vertrek uit winkel

source: list
nl_nl: lijst

source: sell
nl_nl: verkoop

source: buy
nl_nl: koop

source: see
nl_nl: bezichtig

source: The shop has the following items for sale:
nl_nl: De winkel heeft de volgende dingen te koop:

source: sell %s
nl_nl: verkoop %s

source: sell for %d credits
nl_nl: verkoop voor %d credits

source: That item ("%s") is not for sale here.<br />
nl_nl: Dat ("%s") is hier niet te koop.<br />

source: %s costs %d credits, which you don't have.<br />
nl_nl: %s kost %d credits, die je niet hebt.<br />

source: You cannot carry %s, it is too heavy. Drop something else first.<br />
nl_nl: You kan %s niet dragen, het is te zwaar. Leg iets anders eerst neer.<br />

source: You cannot carry %s, it takes too much volume. Drop something else first.<br />
nl_nl: Je kan %s niet dragen, het heeft te veel volume. Leg iets anders eerst neer.<br />

source: You fail to buy %s as it cannot be moved.<br />
nl_nl: Je kunt %s niet kopen, het is onverplaatsbaar.<br />

source: You buy %s for %d credits.<br />
nl_nl: Je koopt %s voor %d credits.<br />

source: %s buys %s.<br />
nl_nl: %s koopt %s.<br />

source: inventory
nl_nl: bezit

source: You don't own that item ("%s").<br />
nl_nl: Je hebt dat ("%s") niet in je bezit.<br />

source: The shop doesn't accept filled glasses and liquids.<br />
nl_nl: De winkel accepteert geen gevulde glazen en vloeibare zaken.<br />

source: %s has no value.<br />
nl_nl: %s heeft geen waarde.<br />

source: %s cannot be sold.<br />
nl_nl: %s kan niet worden verkocht.<br />

source: You sell %s for %d credits.<br />
nl_nl: Je verkoopt %s voor %d credits.<br />

source: %s sells %s.<br />
nl_nl: %s verkoopt %s.<br />

source: See what item for sale?<br />
nl_nl: Bezichting welk artikel dat te koop staat?<br />

source: area
nl_nl: gebied

source: A Village Square
nl_nl: Een dorpsplein

source: <p align="justify">You're on a village square. A beautiful fountain catches your attention.</p><p align="justify">To the <a href="%s">north</a> you see a bar where they serve cold beer and to the <a href="%s">east</a> is a small shop. An alley leads <a href="%s">northeast</a>, while a darker alley heads off to the <a href="%s">northwest</a>.</p>
nl_nl: <p align="justify">Je bent op een dorpsplein. Een prachtige fontein grijpt je aandacht.</p><p align="justify">In het <a href="%s">noorden</a> zie je een bar waar koud bier geserveerd wordt en in het <a href="%s">oosten</a> is een winkeltje. Een steeg leidt naar het <a href="%s">noordoosten</a>, terwijl een donkerder steeg richting het <a href="%s">noordwesten</a> loopt.</p>

source: fountain
nl_nl: fontein

source: A beautiful fountain.
nl_nl: Een prachtige fontein.

source: search fountain
nl_nl: doorzoek fontein

source: n#bar#enter bar
nl_nl: n#bar#betreed bar

source: enter bar
nl_nl: betreed bar

source: e#shop#enter shop
nl_nl: o#winkel#winkeltje#betreed winkel#betreed winkeltje

source: enter shop
nl_nl: betreed winkel#betreed winkeltje

source: ne#alley#enter alley
nl_nl: no#steeg#betreed steeg

source: enter alley
nl_nl: betreed steeg

source: nw#dark alley#enter dark alley
nl_nl: nw#donkere steeg#betreed donkere steeg

source: enter dark alley
nl_nl: betreed donkere steeg

source: fountain#the fountain
nl_nl: fontein#de fontein

source: Search what?<br />
nl_nl: Doorzoek wat?<br />

source: You search the fountain but find nothing.<br />
nl_nl: Je doorzoekt de fontein maar vindt niks.<br />

source: %s searches the fountain but doesn't seem to find anything.<br />
nl_nl: %s doorzoekt de fontein maar lijkt niks te vinden.<br />

source: You search the fountain and find some credits!<br />
nl_nl: Je doorzoekt de fontein en vindt een aantal credits!<br />

source: %s searches the fountain and finds some credits!<br />
nl_nl: %s doorzoekt de fontein en vindt een aantal credits!<br />

source: You can search it.<br />
nl_nl: Je kan het doorzoeken.<br />

source: It look like someone just searched it.<br />
nl_nl: Het lijkt erop dat iemand het net heeft doorzocht.<br />

source: The Shop's Store
nl_nl: Het magazijn van de winkel

source: You are in the store of the shop. You can leave <a href="%s">west</a> to the shop.<br />
nl_nl: Je bent in het magazijn van de winkel. Je kan vertrekken naar het <a href="%s">westen</a> naar de winkel.<br />

source: w#shop#out#exit
nl_nl: w#winkel#winkeltje#uit#vertrek

source: the silver key
nl_nl: de zilveren sleutel

source: a silver key
nl_nl: een zilveren sleutel

source: A plain silver key.<br />You wonder what it can unlock...
nl_nl: Een simpele zilveren sleutel. Je vraagt je af wat je ermee open kunt maken...

source: trophy#dutchpipe trophy
nl_nl: beker#dutchpipe beker

source: DutchPIPE trophy
nl_nl: DutchPIPE beker

source: the DutchPIPE trophy
nl_nl: de DutchPIPE beker

source: a DutchPIPE trophy
nl_nl: een DutchPIPE beker

source: A shiny trophy earned on a DutchPIPE showcase.
nl_nl: Een glimmende beker, verdiend op een DutchPIPE showcase.

source: bottle
nl_nl: fles

source: empty bottle
nl_nl: lege fles

source: the empty bottle
nl_nl: de lege fles

source: an empty bottle
nl_nl: een lege fles

source: bottle#empty bottle
nl_nl: fles#lege fles

source: What do you want to drink?<br />
nl_nl: Wat wil je drinken?<br />

source: You can't drink: %s<br />
nl_nl: Je kunt dit niet opdrinken: %s<br />

source: You must pick it up first.<br />
nl_nl: Je moet het eerst oppakken.<br />

source: %s is empty.<br />
nl_nl: %s is leeg.<br />

source: %s drinks %s.<br />
nl_nl: %s drinkt %s.<br />

source: You drink %s.<br />
nl_nl: Je drinkt %s.<br />

source: You would spill it out.<br />
nl_nl: Dat kan niet, dat zou een knoeiboel worden.<br />

source: 1 unit
nl_nl: 1 eenheid

source: %d units
nl_nl: %d eenheiden

source: This description hasn't been set yet.<br />
nl_nl: Deze omschrijving bestaat nog niet.<br />

source: take
nl_nl: pak

source: take#get
nl_nl: pak#neem

source: inventory#inv#i
nl_nl: bezit#b

source: examine
nl_nl: bekijk

source: examine#exam#exa#x#look#l
nl_nl: bekijk#kijk#k

source: give
nl_nl: geef

source: give to...
nl_nl: geef aan...
