Repository: MicroWorldwide/DutchPIPE
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: <div style="width: 81px; margin: 0px"><div style="float: left">page chat</div> <div style="float: right">TAB</div></div>
nl_nl: <div style="width: 81px; margin: 0px"><div style="float: left">paginachat</div> <div style="float: right">TAB</div></div>

source: say
nl_nl: zeg

source: emotions
nl_nl: emoties

source: more chat
nl_nl: meer chat

source: smile
nl_nl: glimlach

source: grin
nl_nl: grijns

source: laugh
nl_nl: lach

source: cheer
nl_nl: juich

source: nod
nl_nl: knik

source: shrug
nl_nl: schouders

source: pat
nl_nl: klopjes

source: hug
nl_nl: omhels

source: kiss
nl_nl: kus

source: dance
nl_nl: dans

source: emote
nl_nl: emotie

source: emote...
nl_nl: emotie...

source: send message to...
nl_nl: verstuur bericht naar...

source: tell
nl_nl: vertel

source: send message...
nl_nl: verstuur bericht

source: shout to site...
nl_nl: schreeuw naar site...

source: Action by %s: %s
nl_nl: Actie door %s: %s

source: look
nl_nl: kijk

source: l
nl_nl: k

source: at
nl_nl: naar

source: Look at what?<br />
nl_nl: Kijk naar wat?<br />

source: Examine what?<br />
nl_nl: Bekijk wat?<br />

source: There is no %s here.<br />
nl_nl: Er is geen %s hier.<br />

source: %s what?<br />
nl_nl: %s wat?<br />

source: You can't carry more weight, drop something first.<br />
nl_nl: Je kan niet meer gewicht dragen, leg eerst iets neer.<br />

source: You can't carry more volume, drop something first.<br />
nl_nl: Je kan niet meer volume dragen, leg eerst iets neer.<br />

source: You take %s.<br />
nl_nl: Je pakt %s op.<br />

source: %s takes %s.<br />
nl_nl: %s pakt %s op.<br />

source: There is nothing to pick up here.<br />
nl_nl: Er is hier niks om op te pakken.<br />

source: %s refuses to be taken.<br />
nl_nl: %s weigert zich op te laten pakken.<br />

source: Drop what?<br />
nl_nl: Leg wat neer?<br />

source: You have nothing to drop.<br />
nl_nl: Je hebt niks om hier te leggen.<br />

source: You drop %s.<br />
nl_nl: Je legt %s neer.<br />

source: %s drops %s.<br />
nl_nl: %s legt %s neer.<br />

source: You are carrying:
nl_nl: Je draagt mee:

source: Say what?<br />
nl_nl: Zeg wat?<br />

source: %s says: %s<br />
nl_nl: %s zegt: %s<br />

source: You say: %s<br />
nl_nl: Je zegt: %s<br />

source: tell %s
nl_nl: vertel %s

source: give...
nl_nl: geef...

source: <span style='color: #999'>give to...</span>
nl_nl: <span style='color: #999'>geef aan...</span>

source: to
nl_nl: aan

source: Give what to who?<br />
nl_nl: Geef wat aan wie?<br />

source: You have no %s.<br />
nl_nl: Je hebt geen %s.<br />

source: %s gives %s to %s.<br />
nl_nl: %s geeft %s aan %s.<br />

source: %s gives %s to you.<br />
nl_nl: %s geeft je %s.<br />

source: You give %s to %s.<br />
nl_nl: Je geeft %s aan %s.<br />

source: Tell who what?<br />
nl_nl: Vertel wie wat?<br />

source: User %s was not found.<br />
nl_nl: Kon gebruiker %s niet vinden.<br />

source: %s tells you: %s<br />
nl_nl: %s vertelt je: %s<br />

source: You tell %s: %s<br />
nl_nl: Je vertelt %s: %s<br />

source: %s shouts from nowhere: %s<br />
nl_nl: %s schreeuwt vanuit het niets: %s<br />

source: %s shouts from %s: %s<br />
nl_nl: %s schreeuwt vanaf %s: %s<br />

source: You shout: %s<br />
nl_nl: Je schreeuwt: %s<br />

source: You smile happily.<br />
nl_nl: Je geeft een blijde glimlach.<br />

source: %s smiles happily.<br />
nl_nl: %s geeft een blijde glimlach.<br />

source: You grin evilly.<br />
nl_nl: Je grijnst duivels.<br />

source: %s grins evilly.<br />
nl_nl: %s grijnst duivels.<br />

source: You fall down on the floor laughing.<br />
nl_nl: Je rolt over de vloer van het lachen.<br />

source: %s falls down on the floor laughing.<br />
nl_nl: %s rolt over de vloer van het lachen.<br />

source: You jump up and down cheering.<br />
nl_nl: Je springt juichend op en neer.<br />

source: %s jumps up and down cheering.<br />
nl_nl: %s springt juichend op en neer.<br />

source: Couldn't find: %s<br />
nl_nl: Kon niet vinden: %s<br />

source: Cheer on who?<br />
nl_nl: Wie wil je toejuichen?<br />

source: You jump up and down cheering on %s.<br />
nl_nl: Je juicht %s springend op en neer toe.<br />

source: %s jumps up and down cheering on %s.<br />
nl_nl: %s juicht %s springend op en neer toe.<br />

source: %s jumps up and down cheering you on.<br />
nl_nl: %s juicht je springend op en neer toe.<br />

source: You nod solemnly.<br />
nl_nl: Je knikt plechtig.<br />

source: %s nods solemnly.<br />
nl_nl: %s knikt plechtig.<br />

source: You shrug.<br />
nl_nl: Je haalt je schouders op.<br />

source: %s shrugs.<br />
nl_nl: %s haalt de schouders op.<br />

source: Pat who?<br />
nl_nl: Geef wie klopjes?<br />

source: You pat %s on the head with a bone-crushing sound.<br />
nl_nl: Je klopt %s met de vlakke hand lekker hard op het hoofd.<br />

source: %s pats %s on the head with a bone-crushing sound.<br />
nl_nl: %s klopt %s met de vlakke hand lekker hard op het hoofd.<br />

source: %s pats you on the head with a bone-crushing sound.<br />
nl_nl: %s klopt je met de vlakke hand lekker hard op het hoofd.<br />

source: High5 who?<br />
nl_nl: High5 wie?<br />

source: You jump up, and slap a thundering high-five with %s.<br />
nl_nl: Je springt op, en geeft een spetterende high-five aan %s.<br />

source: %s jumps up, and slaps a thundering high-five with %s.<br />
nl_nl: %s springt op, en geeft een spetterende high-five aan %s.<br />

source: %s jumps up, and slaps a thundering high-five with you.<br />
nl_nl: %s springt op, en geeft je een spetterende high-five.<br />

source: Hug who?<br />
nl_nl: Omhels wie?<br />

source: You hug %s.<br />
nl_nl: Je omhelst %s.<br />

source: %s hugs %s.<br />
nl_nl: %s omhelst %s.<br />

source: %s hugs you.<br />
nl_nl: %s omhelst je.<br />

source: Kiss who?<br />
nl_nl: Kus wie?<br />

source: You give %s a deep and passionate kiss... It seems to last forever...<br />
nl_nl: Je geeft %s een lange, passievolle kus... Het lijkt een eeuwigheid te duren...<br />

source: %s gives %s a deep and passionate kiss... It seems to last forever...<br />
nl_nl: %s geeft %s een lange, passievolle kus... Het lijkt een eeuwigheid te duren...<br />

source: %s gives you a deep and passionate kiss... It seems to last forever...<br />
nl_nl: %s geeft je een lange, passievolle kus... Het lijkt een eeuwigheid te duren...<br />

source: Dance with who?<br />
nl_nl: Dans met wie?<br />

source: You take %s for a dance... The tango!<br />
nl_nl: Je sleurt %s mee voor een spontane dans... De tango!<br />

source: %s takes %s for a dance... The tango!<br />
nl_nl: %s sleurt %s mee voor een spontane dans... De tango!<br />

source: %s takes you for a dance... The tango!<br />
nl_nl: %s sleurt je mee voor een spontane dans... De tango!<br />

source: Try: emote <i>text</i><br />
nl_nl: Probeer: emotie <i>tekst</i><br />

source: the NPC
nl_nl: de NPC

source: a NPC
nl_nl: een NPC

source: %s enters the site.<br />
nl_nl: %s komt de site binnen.<br />

source: %s leaves to %s.<br />
nl_nl: %s vertrekt naar %s.<br />

source: %s arrives from %s.<br />
nl_nl: %s arriveert vanuit %s.<br />

source: You see nothing special.<br />
nl_nl: Je ziet niks speciaals.<br />

source: initialized object
nl_nl: ge&#239;nitializeerd object

source: the initialized object
nl_nl: een ge&#239;nitializeerd object

source: an initialized object
nl_nl: ge&#239;nitializeerd object

source: __destruct() called in object %s (%s).
nl_nl: __destruct() aangeroepen in object %s (%s)..

source: removeDpObject() called in object
nl_nl: removeDpObject() aangeroepen in object

source: a#an#the
nl_nl: een#de

source: the %s
nl_nl: de %s

source: a %s
nl_nl: een %s

source: an %s
nl_nl: een %s

source: Getting mailman contents
nl_nl: Inhoud van mailman wordt opgehaald

source: Logout
nl_nl: Uitloggen

source: Go to Bottom
nl_nl: Naar beneden

source: Welcome %s
nl_nl: Welkom %s

source: You have been %s on this site.
nl_nl: Je bent %s aanwezig geweest op deze site.

source: This session, you have been %s on this site.
nl_nl: Deze sessie ben je %s aanwezig geweest op deze site.

source: %s has been %s on this site.
nl_nl: %s is %s aanwezig geweest op deze site.

source: This session, %s has been %s on this site.
nl_nl: Deze sessie is %s %s aanwezig geweest op deze site.

source: In total, you have been %s on this site.
nl_nl: In totaal ben je %s aanwezig geweest op deze site.

source: In total, %s has been %s on this site.
nl_nl: In totaal is %s %s aanwezig geweest op deze site.

source: %s has been inactive for %s.
nl_nl: %s was niet actief de afgelopen %s.

source: %s is carrying:
nl_nl: %s draagt mee:

source: Nothing
nl_nl: Niets

source: Click me!
nl_nl: Klik mij!

source: examine %s
nl_nl: bekijk %s

source: Click for menu
nl_nl: Klik voor menu

source: handleCleanUp() called in %s: not removed
nl_nl: handleCleanUp() aangeroepen in %s: niet verwijderd

source: handleCleanUp() called in %s: removing
nl_nl: handleCleanUp() aangeroepen in %s: verwijderen

source: %s moves %s around.<br />
nl_nl: %s verplaatst %s.<br />

source: page
nl_nl: pagina

source: hide after use
nl_nl: verberg na gebruik

source: mode once
nl_nl: mode eenmalig

source: show while on this page
nl_nl: zichtbaar op deze pagina

source: mode page
nl_nl: mode pagina

source: always show
nl_nl: altijd zichtbaar

source: mode always
nl_nl: mode altijd

source: user
nl_nl: gebruiker

source: User
nl_nl: Gebruiker

source: A user.
nl_nl: Een gebruiker.

source: who
nl_nl: wie

source: who's here?
nl_nl: wie is hier?

source: change avatar
nl_nl: verander avatar

source: options
nl_nl: instellingen

source: options#settings#config
nl_nl: instellingen#config

source: tools
nl_nl: hulpmiddelen

source: my home
nl_nl: mijn thuis

source: myhome
nl_nl: mijnthuis

source: myhome set
nl_nl: mijnthuis hier

source: set my home
nl_nl: mijn thuis hier

source: login/register
nl_nl: inloggen/registreren

source: logout
nl_nl: uitloggen

source: advanced
nl_nl: geavanceerd

source: show page links
nl_nl: paginalinks

source: show source
nl_nl: bron

source: source
nl_nl: bron

source: goto
nl_nl: spring

source: goto...
nl_nl: spring...

source: force
nl_nl: dwing

source: force...
nl_nl: dwing...

source: move
nl_nl: verplaats

source: move...
nl_nl: verplaats...

source: destroy
nl_nl: vernietig

source: object list
nl_nl: objectlijst

source: oblist
nl_nl: oblijst

source: away
nl_nl: afwezig

source: Message skipped, no longer in page
nl_nl: Boodschap overgeslagen, niet langer op pagina

source: say %s
nl_nl: zeg %s

source: Can't find: %s<br />
nl_nl: Niet gevonden: %s<br />

source: No links found in %s
nl_nl: Geen links gevonden in %s

source: Links found in: %s
nl_nl: Links gevonden in: %s

source: No one is on this site.
nl_nl: Er is niemand op de site.

source: People currently on this site:
nl_nl: De volgende mensen bevinden zich momenteel op de site:

source: Choose your avatar:
nl_nl: Kies je avatar:

source: Choose your avatar (kindly provided by <a href="http://www.messdudes.com/" target="_blank">Mess Dudes</a>):
nl_nl: Kies je avatar (gebruikt met toestemming van <a href="http://www.messdudes.com/" target="_blank">Mess Dudes</a>):

source: Upload your own avatar:
nl_nl: Upload je eigen avatar:

source: Upload
nl_nl: Uploaden

source: Delete
nl_nl: Verwijderen

source: Click to select
nl_nl: Klik om te selecteren

source: Error receiving settings.<br />
nl_nl: Fout bij verkrijgen instellingen.<br />

source: Failed to upload image.
nl_nl: Het uploaden van de afbeelding is mislukt.

source: No image was given to upload.
nl_nl: Er is geen bestand opgegeven om te uploaden.

source: The image was too large. The maximum file size is %d kilobytes.
nl_nl: Het bestand was te groot. De maximale omvang is %d kilobytes.

source: Error: %s<br />
nl_nl: Foutmelding: %s<br />

source: People and items on the page are displayed in:
nl_nl: Mensen en objecten op deze pagina worden weergegeven in:

source: Graphical mode
nl_nl: Grafische mode

source: Abstract mode
nl_nl: Abstracte mode

source: Alert me of the following events:
nl_nl: Waarschuw me bij de volgende gebeurtenissen:

source: People entering this site
nl_nl: Mensen die de site binnenkomen

source: People leaving this site
nl_nl: Mensen die de site verlaten

source: Search engines indexing pages
nl_nl: Zoekmachines die de site indexeren

source: Target %s not found.<br />
nl_nl: Doel %s niet gevonden.<br />

source: Server variables of %s:
nl_nl: Servervariabelen van %s:

source: Properties of %s:
nl_nl: Eigenschappen van %s:

source: Destroy what?<br />
nl_nl: Vernietig wat?<br />

source: You destroy %s.<br />
nl_nl: Je vernietigt %s.<br />

source: %s destroys %s.<br />
nl_nl: %s vernietigt %s.<br />

source: %s destroys you.<br />
nl_nl: %s vernietigt je.<br />

source: Goto where?<br />
nl_nl: Spring waar?<br />

source: Syntax: force <i>who what</i>.<br />
nl_nl: Syntax: dwing <i>wie wat</i>.<br />

source: You give %s the old "Jedi mind-trick" stink eye.<br />
nl_nl: Je geeft %s het "boze oog" als een volleerd Jedi meester.

source: %s gives %s the old "Jedi mind-trick" stink eye.<br />
nl_nl: %s geeft %s het "boze oog" als een volleerd Jedi meester.

source: %s gives you the old "Jedi mind-trick" stink eye.<br />
nl_nl: %s geeft je het "boze oog" als een volleerd Jedi meester.

source: Syntax: move <i>what where</i>.<br />
nl_nl: Syntax: dwing <i>wie wat</i>.<br />

source: Object to move %s not found.<br />
nl_nl: Doel %s om te verplaatsen niet gevonden.<br />

source: Can't move object %s to this location: you have no environment.<br />
nl_nl: Kan object %s niet verplaatsen naar deze lokatie: je hebt geen omgeving.<br>

source: You cannot move yourself into yourself.<br />
nl_nl: Je kunt jezelf niet naar jezelf verplaatsen.<br />

source: You have no home location set. Set your home location first.<br />
nl_nl: Je hebt nog geen lokatie voor je eigen thuis ingesteld. Stel deze eerstin.<br />

source: set
nl_nl: hier

source: Your home location has been set to the current page.<br />
nl_nl: De lokatie voor je eigen thuis is ingesteld als de huidige pagina.<br />

source: Syntax: myhome [set]<br />
nl_nl: Syntax: mijnthuis [hier]<br />

source: cmd#command
nl_nl: cmd#commando

source: once
nl_nl: eenmalig

source: always
nl_nl: altijd

source: Invalid action mode (valid modes are: say and cmd).<br />
nl_nl: Ongeldige actiemode (geldige modes: zeg and cmd).<br />

source: The input field is now in command mode. Enter <tt>help</tt> for more information.<br />
nl_nl: Het invoerveld is nu in commandmode. Typ <tt>help</tt> voor meer informatie.<br />

source: The input field is now in page chat mode. Enter <tt>/help</tt> for more information.<br />
nl_nl: Het invoerveld is nu in paginachatmode. Typ <tt>/help</tt> voor meer informatie.<br />

source: command mode
nl_nl: commandomode

source: Private message to %s:
nl_nl: Stuur bericht naar %s:

source: Message to everybody on this site:
nl_nl: Bericht naar iedereen op deze site:

source: Emotion to everybody on this page:
nl_nl: Emotie naar iedereen op deze pagina:

source: You must have (session) cookies enabled in order to view this site
nl_nl: Je moet (sessie)cookies aan hebben staan om deze site te gebruiken

source: Invalid event count
nl_nl: Ongeldige event-telling

source: Invalid event time
nl_nl: Ongeldige event-tijd

source: Invalid DutchPIPE XML (2), tagname:
nl_nl: Ongeldige DutchPIPE XML (2), tagnaam:

source: Invalid DutchPIPE XML (1), tagname:
nl_nl: Ongeldige DutchPIPE XML (1), tagnaam:

source: close
nl_nl: sluiten

source: socket_create(): unable to create socket [%u]: %s
nl_nl: socket_create(): kon socket niet aanmaken [%u]: %s

source: socket_create(): unable to connect [%u]: %s
nl_nl: socket_create(): fout bij verbinden [%u]: %s

source: Invalid socket protocol
nl_nl: Ongeldig socketprotocol

source: Error fetching page. Invalid page XML.
nl_nl: Fout bij ophalen pagina. Ongeldige XML voor pagina.

source: Guest#%d
nl_nl: Gast#%d

source: User %s created
nl_nl: Gebruiker %s aangemaakt

source: This is a search engine indexing this site.<br />
nl_nl: Dit is een zoekmachine die de site aan het indexeren is.<br />

source: unknown remote address
nl_nl: onbekend ip-adres

source: <span class="col2">%s</span> %s <span class="col2">(%s)</span> enters the site from <span class="col2">%s</span> using <span class="col2">%s</span>.<br />
nl_nl: <span class="col2">%s</span> %s <span class="col2">(%s)</span> komt de site binnen vanaf <span class="col2">%s</span> met <span class="col2">%s</span>.<br />

source: <span class="col2">%s</span> %s enters the site at %s.<br />
nl_nl: <span class="col2">%s</span> %s komt de site binnen via %s.<br />

source: <span class="col2">%s</span> %s <span class="col2">(%s)</span> enters the site at %s from <span class="col2">%s</span> using <span class="col2">%s</span>.<br />
nl_nl: <span class="col2">%s</span> %s <span class="col2">(%s)</span> komt de site binnen via %s vanaf <span class="col2">%s</span> met <span class="col2">%s</span>.<br />

source: <span class="col2">%s</span> %s indexes %s.<br />
nl_nl: <span class="col2">%s</span> %s indexeert %s.<br />

source: <span class="col2">%s</span> %s <span class="col2">(%s)</span> indexes %s.<br />
nl_nl: <span class="col2">%s</span> %s <span class="col2">(%s)</span> indexeert %s.<br />

source: Could not connect: %s [error number %d]
nl_nl: Kon geen verbinding krijgen: %s [fout nummer %d]

source: Failed to select database: %s
nl_nl: Fout bij selecteren database: %s

source: %d years
nl_nl: %d jaar

source: 1 year
nl_nl: 1 jaar

source: %d days
nl_nl: %d dagen

source: 1 day
nl_nl: 1 dag

source: %d hours
nl_nl: %d uur

source: 1 hour
nl_nl: 1 uur

source: 1 minute
nl_nl: 1 minuut

source: %d minutes
nl_nl: %d minuten

source: 1 second
nl_nl: 1 seconde

source: %d seconds
nl_nl: %d seconden

source: and
nl_nl: en

source: Image upload is not enabled.
nl_nl: Het uploaden van afbeeldingen is niet beschikbaar.

source: Invalid file type. The type of image must be one of the following: %s.
nl_nl: Ongeldig bestandtype. Het type van de afbeelding kan zijn: %s.

source: Failed to upload image because of a configuration error.
nl_nl: Het bestand kon niet worden geupload vanwege een instellingsfout.

source: socket_bind() unable to bind socket [%u]: %s
nl_nl: socket_bind() fout bij bind socket [%u]: %s

source: Cannot start server: reason: chmod on %s failed
nl_nl: Kon server niet opstarten: reden: fout bij chmod op %s

source: Invalid socket protocol.
nl_nl: Ongeldig socketprotocol.

source: socket_listen(): failure [%u]: %s
nl_nl: socket_listen(): fout [%u]: %s

source: socket_accept(): failure [%u]: %s
nl_nl: socket_accept(): fout [%u]: %s

source: socket_read(): failure [%u]: %s
nl_nl: socket_read(): fout [%u]: %s

source: No unserialize: %s
nl_nl: Geen unserialize: %s

source: socket_write(): failure [%u]: %s
nl_nl: socket_write(): fout [%u]: %s

source: Memory %s
nl_nl: Geheugen %s

source: Your browser did not report a User Agent string to the server. This is required.<br />
nl_nl: Je browser heeft geen User Agent string doorgegeven aan de server. Dit is verplicht.<br />

source: %s left the site.<br />
nl_nl: %s heeft de site verlaten.<br />

source: <span class="col2">%s</span> %s left the site at %s.<br />
nl_nl: <span class="col2">%s</span> %s heeft de site verlaten via %s.<br />

source: Illegal object requested!
nl_nl: Ongeldig object opgevraagd!

source: Made new object %s
nl_nl: Nieuw object %s aangemaakt

source: getDpObject(): returning new object for location %s, no sublocation
nl_nl: getDpObject(): nieuw object voor lokatie %s, geen sublokatie, wordt teruggegeven

source: getDpObject(): returning new object for location %s, sublocation %s
nl_nl: getDpObject(): nieuw object voor lokatie %s, sublokatie %s, wordt teruggegeven

source: No username was given
nl_nl: Geen gebruikersnaam opgegeven

source: You are already logged in as %s
nl_nl: Je bent al ingelogd als %s

source: No password was given
nl_nl: Geen toegangscode opgegeven

source: That username doesn't exist
nl_nl: Deze gebruikersnaam bestaan niet

source: Invalid password
nl_nl: Ongeldige toegansgcode

source: Invalid login
nl_nl: Inloggen mislukt

source: Welcome back
nl_nl: Welkom terug

source: You are now logged in as: <b>%s</b>
nl_nl: Je bent nu ingelogt als: <b>%s</b>

source: Logged out %s
nl_nl: %s uitgelogd

source: See you later!
nl_nl: Tot een volgende keer!

source: You are now: <b>%s</b>
nl_nl: Je bent nu: <b>%s</b>

source: Invalid registration
nl_nl: Ongeldige registratie

source: Please correct the following errors:
nl_nl: Corrigeer de volgende fouten:

source: To complete registration, please enter the code you see above:
nl_nl: Voer om de registratie te voltooien de bovenstaande code in:

source: This system is used to filter software robots from registrations submitted by individuals. If you are unable to validate the above code, please <a href="mailto:registration@dutchpipe.org">mail us</a> to complete registration.
nl_nl: Dit system heeft als doel softwarerobots te onderscheiden van echte mensen die zich proberen te registreren. Als het niet lukt om bovenstaande code te valideren, <a href="mailto:registration@dutchpipe.org">e-mail ons</a> dan om het registratieproces te voltooien.

source: Failure validating code
nl_nl: Ongeldige code

source: Please try again.
nl_nl: Probeer het nogmaals.

source: Thank you for registering and welcome to DutchPIPE!
nl_nl: Bedankt voor het registreren en welkom bij DutchPIPE!

source: There was a problem registering your new user. Registration failed.
nl_nl: Er is een probleem met de registratie van uw nieuwe gebruiker. Registratie mislukt.

source: The username must be at least %d characters long
nl_nl: De gebruikersnaam moet tenminste uit %d karakters bestaan

source: The username must be at most %d characters long
nl_nl: De gebruikersnaam mag maximaal %d karakters bevatten

source: Illegal character in username at position 1 (usernames must start with a letter, digits or other characters are not allowed)
nl_nl: Ongeldig karakter in gebruikersnaam op positie 1 (gebruikersnamen moeten beginnen met een letter, cijfers of andere karakters zijn niet toegestaan)

source: Illegal character in username at position %d (you can only use a-z and 0-9)
nl_nl: Ongeldig karakter in gebruikersnaam op positie %d (alleen de karakters a-Z en 0-9 zijn geldig)

source: That username is already in use
nl_nl: De opgegeven gebruikersnaam is al in gebruik

source: Your password must be at least 6 characters long
nl_nl: De toegangscode moet tenminste uit 6 karakters bestaan

source: Your password must be at most 32 characters long
nl_nl: De toegangscode mag maximaal 32 karakters bevatten

source: You didn't repeat your password
nl_nl: De toegangscode is niet herhaald

source: The repeated password was different
nl_nl: De herhaalde toegangscode verschilt van het origineel

source: Unique Id
nl_nl: Unieke Id

source: Title
nl_nl: Titel

source: Location
nl_nl: Locatie

source: Environment
nl_nl: Omgeving

source: Page
nl_nl: Pagina

source: Created
nl_nl: Gecre&euml;erd

source: Could not connect: %s<br />
nl_nl: Kon geen verbinding krijgen: %s<br />

source: Failed to select database: %s<br />
nl_nl: Fout bij selecteren database: %s<br />

source: Failed to retrieve CAPTCHA image information.<br />
nl_nl: Fout bij ophalen CAPTCHA-afbeeldingsinformatie.<br />

source: Failed to retrieve CAPTCHA image file.<br />
nl_nl: Fout bij ophalen CAPTCHA-afbeeldingsbestand.<br />

source: Could not connect: %s
nl_nl: Geen verbinding verkregen: %s

source: Cannot Initialize new GD image stream
nl_nl: Kon nieuwe GD afbeeldingstream niet initializeren

source: Created %s.gif
nl_nl: %s.gif aangemaakt.
